{"cbo": ["411010", "521110", "411005", "514320", "784205", "782510", "421125", "717020", "322205", "521125", "331205", "422105", "517330", "517410", "521140", "514225", "513205", "513505", "715210", "231210", "414105", "410105", "513435", "422310", "621005", "111410", "111415", "223505", "231205", "783225", "142105", "517420", "521135", "232115", "521115", "514325", "782305", "514120", "252105", "622020", "848510", "414110", "784105", "782310", "212405", "782410", "354125", "521130", "515105", "322230", "911305", "724315", "413110", "513405", "413225", "0000-1", "331105", "622110", "914405", "862150", "414140", "641015", "225125", "782220", "141415", "223405", "142305", "331110", "521105", "763210", "783210", "519110", "422315", "414215", "252210", "252305", "992225", "520110", "412205", "715615", "231105", "622505", "422110", "848520", "710205", "514215", "514310", "513425", "391205", "763215", "142320", "351605", "783215", "951105", "334110", "414125", "848305", "782405", "252405", "317110", "212420", "513315", "021205", "623110", "715505", "716610", "721215", "142330", "517425", "724205", "764005", "411030", "352210", "021210", "421310", "641010", "239405", "771105", "414210", "724110", "234520", "251605", "354205", "511215", "223605", "391115", "322415", "010310", "354130", "774105", "715125", "021110", "141205", "413115", "234505", "622010", "514205", "763125", "142335", "517215", "391125", "414135", "724440", "317210", "517315", "524105", "519935", "422305", "253215", "848505", "391210", "351430", "231110", "848310", "421105", "732120", "415205", "324115", "351405", "214205", "724410", "010315", "141510", "241005", "351505", "342125", "312105", "514110", "371410", "354145", "914425", "516210", "715115", "123105", "813125", "354120", "313220", "725205", "223710", "313215", "010305", "252545", "515110", "239410", "715525", "715545", "141410", "715315", "422120", "515215", "239415", "223208", "231305", "324205", "811770", "516345", "420135", "721210", "413210", "333105", "142115", "632125", "111405", "314110", "212410", "848525", "517310", "234510", "422205", "732130", "782515", "725505", "351305", "333110", "521120", "784110", "224120", "251510", "715305", "623310", "317205", "764115", "725105", "517415", "354135", "515305", "231315", "761005", "413205", "391215", "519940", "351810", "723315", "142315", "992115", "422320", "622610", "515210", "239430", "333115", "715230", "911205", "752305", "828110", "262410", "334105", "142205", "513415", "411025", "623015", "725010", "513430", "623305", "412110", "841408", "724220", "953115", "313105", "763010", "732105", "253225", "141615", "411020", "848515", "715135", "311105", "252205", "231310", "515120", "517110", "231335", "313310", "513420", "142705", "716405", "131310", "731320", "841810", "233110", "715610", "321105", "620105", "313205", "841505", "241040", "862120", "764205", "313315", "413105", "716305", "314410", "301105", "354140", "421205", "414120", "231340", "783220", "724115", "731180", "332105", "513610", "234616", "313115", "251215", "763105", "271105", "517220", "410205", "910105", "721105", "414115", "913115", "313120", "121010", "221205", "761815", "234624", "862305", "723330", "313130", "312320", "342315", "766315", "724510", "632120", "223305", "848315", "623215", "352205", "623115", "519925", "354150", "731135", "840105", "233210", "862205", "724515", "515225", "142210", "395105", "515325", "721405", "351105", "214905", "142605", "511205", "919110", "142520", "131210", "725705", "410235", "763110", "731175", "410240", "510310", "511210", "721430", "354305", "731150", "142405", "233225", "410225", "784120", "334115", "919205", "520105", "414205", "141710", "420105", "763320", "764305", "721225", "223810", "421305", "513215", "300305", "254410", "222110", "111220", "515140", "991305", "773325", "715405", "513605", "715130", "253115", "766205", "516205", "818110", "712205", "261215", "391130", "311710", "622005", "517405", "516505", "322130", "641005", "233215", "622515", "782320", "716525", "765235", "516110", "131305", "513615", "732110", "351420", "519910", "141605", "252525", "214305", "232155", "731125", "721325", "723320", "773120", "951305", "516220", "234810", "622115", "342110", "231325", "951315", "954125", "519905", "411045", "322405", "342305", "622510", "232105", "141515", "772105", "331305", "992205", "031110", "523110", "351425", "141115", "141305", "516305", "377110", "841484", "301110", "420125", "010210", "515135", "764105", "322215", "342535", "318610", "225124", "371105", "224125", "232120", "823325", "415210", "821405", "991315", "782115", "821445", "821450", "519320", "811715", "711130", "515310", "783205", "231320", "411050", "722215", "214405", "911120", "141405", "234435", "352310", "811805", "354815", "234310", "642015", "519210", "422215", "914415", "224105", "782130", "519315", "239220", "351715", "142510", "372205", "241010", "424105", "232140", "251530", "214915", "221105", "782705", "375115", "123305", "715110", "141420", "415105", "314115", "818105", "711210", "232135", "123110", "342310", "766215", "321110", "354210", "513220", "716510", "232110", "314120", "722205", "261715", "622720", "813115", "731110", "131205", "325105", "711230", "010205", "823320", "261110", "715140", "322210", "768320", "821205", "841456", "761309", "251505", "021105", "212315", "724435", "763015", "010215", "842120", "762005", "992210", "212415", "760310", "511105", "782505", "950105", "223905", "841805", "322420", "261125", "913120", "214105", "421120", "620110", "261205", "142310", "251225", "711205", "761410", "252715", "623020", "342105", "252540", "225140", "318510", "766120", "622015", "731325", "314405", "730105", "510135", "242305", "325205", "712220", "516215", "517115", "516310", "782205", "313410", "950110", "832125", "519305", "764210", "782145", "311505", "632215", "254405", "253120", "763310", "232145", "031210", "811310", "811775", "715145", "731120", "950305", "215305", "991310", "261120", "254310", "821305", "783110", "142530", "911325", "232150", "232165", "234730", "715205", "203210", "510105", "313415", "325115", "325110", "391105", "848115", "313505", "919105", "214910", "911320", "724325", "234405", "351705", "770105", "232130", "848425", "234410", "253110", "517210", "212310", "841468", "763325", "318805", "723310", "992105", "231330", "519105", "225250", "760405", "951320", "111325", "342405", "131120", "510110", "622425", "724415", "342120", "142325", "720215", "212205", "318505", "391135", "811760", "142110", "811110", "862155", "254105", "632615", "510130", "821440", "313305", "620115", "342115", "325210", "773415", "763305", "420110", "516610", "373105", "860115", "715410", "312210", "514105", "212320", "241225", "810205", "123115", "351725", "991105", "811820", "253210", "422210", "234515", "766305", "720210", "811745", "374110", "841115", "731305", "318005", "423105", "252320", "760125", "811750", "513115", "311715", "415130", "723215", "223415", "721410", "782110", "914305", "513440", "225142", "142410", "514230", "914105", "913110", "516120", "322225", "717010", "141505", "811005", "715220", "318405", "715705", "351710", "516325", "514305", "223510", "631210", "764120", "242235", "212305", "251205", "724405", "780105", "823315", "318810", "782610", "253125", "722415", "020205", "410220", "374405", "031205", "141705", "622315", "372115", "722105", "725310", "239215", "642005", "020305", "919310", "300105", "142515", "766235", "412105", "342550", "225130", "761327", "261210", "951310", "410215", "353230", "773110", "810110", "914410", "374420", "225225", "848325", "131115", "523105", "313320", "354810", "914420", "841310", "321210", "351315", "711105", "332205", "313210", "142505", "630110", "311410", "322245", "317105", "761330", "766310", "910210", "761430", "354820", "623315", "721220", "214420", "410230", "223565", "223530", "783105", "751125", "766320", "212215", "261305", "715725", "252310", "204105", "524305", "773340", "821435", "254110", "351740", "848210", "514315", "731160", "514330", "121005", "828105", "261135", "317115", "225170", "142415", "712120", "841745", "832135", "262710", "262425", "765405", "411015", "910205", "214215", "715535", "411040", "622310", "411035", "318705", "954120", "622105", "622605", "421110", "232125", "711320", "766230", "782715", "111510", "242405", "773125", "516415", "312205", "915305", "954105", "313125", "811130", "722320", "519205", "848110", "761230", "314310", "213205", "252705", "833120", "351720", "784115", "731205", "632605", "510205", "519310", "421115", "252515", "841815", "731170", "911110", "515330", "351110", "234120", "314305", "351510", "214505", "351730", "313110", "225270", "515205", "253305", "141720", "020310", "354705", "512105", "517205", "351415", "715120", "251540", "710120", "253140", "223272", "391120", "262830", "862140", "415215", "225133", "318605", "841448", "760605", "213405", "214705", "765205", "711225", "516335", "223545", "784125", "515125", "775115", "111505", "513210", "225151", "211205", "642010", "861105", "813120", "354605", "261140", "731115", "722315", "322605", "811425", "631325", "223435", "342410", "422220", "724310", "623125", "342610", "820205", "725015", "251520", "314210", "782710", "773115", "763115", "261425", "715715", "811815", "225150", "716105", "352305", "318105", "234760", "622405", "823210", "020115", "142535", "915105", "841315", "234620", "741105", "234415", "622730", "214410", "833110", "720150", "351115", "510115", "833105", "254415", "773510", "765105", "214005", "992215", "632015", "223445", "123605", "773105", "203405", "254505", "741110", "992120", "991115", "821215", "724320", "613305", "325015", "142340", "214425", "322120", "622420", "373220", "611005", "031105", "351815", "811630", "224135", "711325", "822115", "214125", "141610", "766145", "225120", "725225", "761205", "262420", "314105", "622320", "131320", "241220", "860110", "316305", "725415", "322305", "862405", "234450", "766250", "760305", "760505", "111345", "342205", "511220", "322410", "724130", "262405", "422115", "722225", "322235", "318015", "715415", "720110", "782105", "353235", "841420", "720135", "766220", "760105", "860105", "252605", "830105", "318205", "123205", "821105", "710215", "519215", "239425", "142120", "131315", "722330", "715510", "766150", "251220", "811010", "412120", "813130", "782120", "261805", "234915", "395110", "954205", "214270", "833205", "524215", "724210", "765310", "234105", "261730", "253220", "721425", "913105", "513225", "724505", "722115", "214340", "324220", "318010", "711215", "311515", "724420", "731145", "862505", "373130", "010105", "262125", "515315", "731315", "752210", "516320", "311110", "203320", "223525", "711120", "123310", "263105", "214310", "262330", "766125", "223560", "841416", "375105", "214525", "623105", "766420", "717015", "810305", "511115", "762205", "715720", "721205", "413230", "341310", "234815", "234725", "841305", "612005", "761810", "215140", "781705", "516340", "233125", "232170", "632205", "731155", "716615", "519930", "861205", "766225", "752230", "322430", "030305", "202110", "317120", "131110", "771110", "751010", "341230", "811710", "513410", "517320", "342505", "424115", "763205", "516405", "523115", "720140", "225121", "919315", "415115", "211110", "234735", "761225", "832110", "721315", "239205", "214315", "773320", "761357", "234305", "234210", "225325", "223705", "622620", "760120", "322250", "622305", "354415", "422125", "711115", "375110", "241215", "711110", "761415", "241020", "224115", "234705", "840110", "643010", "725510", "225320", "351410", "324120", "910110", "862515", "252505", "823115", "731130", "214010", "122305", "222120", "242210", "711315", "723120", "770110", "510120", "262615", "020110", "911105", "373205", "762325", "234745", "234110", "721115", "723125", "725005", "848605", "314605", "515220", "239210", "203105", "517305", "524205", "723220", "515130", "842110", "861110", "314205", "114205", "234205", "254305", "782615", "715105", "720125", "261530", "311405", "752235", "772110", "234805", "312305", "732140", "717005", "950205", "234420", "711305", "710220", "314125", "841460", "234668", "761333", "712110", "861115", "131105", "377105", "233115", "722325", "424130", "821220", "142345", "910130", "643025", "632115", "141110", "203305", "413220", "233135", "318815", "623005", "954305", "424120", "768625", "992110", "354505", "840120", "223310", "373145", "724305", "722230", "123805", "761435", "391230", "761354", "375120", "201110", "223293", "710105", "768305", "214320", "631305", "223232", "632610", "761260", "712105", "254420", "517105", "514115", "354805", "766155", "252550", "716520", "314615", "225106", "752420", "374105", "252725", "811810", "141105", "214260", "322220", "122205", "234425", "111225", "765110", "842115", "214935", "811305", "752330", "820210", "215115", "723205", "723235", "773505", "214610", "213210", "782605", "766405", "731165", "123705", "391220", "030205", "253205", "643005", "511110", "261130", "773130", "781305", "234905", "841105", "823305", "239435", "823265", "261615", "821415", "516330", "741115", "782210", "768205", "765315", "752325", "122405", "782820", "241035", "214370", "252710", "622615", "225112", "203505", "711245", "813110", "732125", "992220", "772115", "773355", "374125", "761215", "371310", "234115", "725605", "517335", "203025", "420120", "841715", "234770", "731105", "234440", "424110", "203225", "354410", "910115", "353225", "768105", "322110", "831105", "123405", "301115", "341120", "715605", "020105", "722305", "214255", "833125", "142525", "214365", "622410", "631205", "225265", "781110", "215205", "722210", "261420", "725305", "322505", "318115", "731310", "841210", "810105", "711310", "782730", "234445", "223520", "761245", "811705", "732135", "122620", "252510", "516125", "811105", "811205", "262135", "841720", "314610", "724430", "341305", "215120", "832120", "761820", "342510", "420130", "812105", "723225", "811125", "991205", "234740", "212430", "782720", "773405", "832115", "721415", "412115", "234664", "223280", "241330", "773335", "862510", "391145", "111330", "203220", "721420", "203215", "911115", "811420", "715730", "765005", "261115", "511405", "862130", "720145", "821315", "373135", "760110", "761405", "233105", "848405", "262115", "720155", "215215", "424125", "318420", "632325", "214110", "318110", "783235", "513105", "262105", "316315", "030110", "211105", "721320", "712125", "716515", "763120", "422130", "750205", "762345", "842125", "214430", "821110", "623120", "202120", "373140", "722310", "715540", "233120", "234910", "328105", "215210", "421315", "768705", "725420", "262505", "821320", "262610", "234632", "722220", "223288", "761220", "766325", "214280", "324105", "251305", "314715", "212210", "214325", "225285", "731140", "763020", "252720", "214930", "761348", "215125", "724105", "783230", "762340", "914205", "761250", "841610", "765240", "513320", "114405", "841320", "313405", "371405", "822120", "831125", "833115", "820105", "311520", "841440", "811505", "316110", "725020", "752205", "761105", "775110", "341210", "225103", "342545", "776420", "391110", "423110", "732115", "342210", "223660", "862160", "141525", "234628", "233205", "311305", "141715", "510305", "223535", "203125", "721310", "763005", "862310", "811410", "712225", "716315", "821245", "214605", "764110", "341105", "841464", "123410", "342540", "122615", "225135", "622205", "225275", "632105", "776415", "223625", "848205", "524210", "782315", "773215", "225109", "311205", "341215", "773205", "519920", "251210", "710210", "318710", "821330", "519115", "841710", "773345", "710115", "223212", "351805", "823215", "716110", "632110", "741125", "823245", "841110", "632410", "782625", "314620", "251525", "752310", "630105", "261410", "342215", "261610", "519945", "376305", "517325", "711330", "311605", "322240", "312310", "262705", "821430", "251230", "513305", "782815", "953110", "710225", "715710", "740105", "241015", "318430", "716215", "953105", "223204", "262905", "252315", "241210", "623210", "724610", "766115", "623010", "213415", "253130", "723305", "720115", "762210", "241335", "811430", "763315", "761303", "831115", "374305", "811330", "253135", "318305", "215105", "811115", "341205", "761339", "323105", "910125", "782125", "820115", "761360", "341220", "225139", "214330", "242205", "234765", "371110", "516315", "622715", "225155", "911310", "213105", "513110", "261505", "512115", "711235", "324110", "910910", "239225", "752110", "821240", "353210", "122725", "722235", "766245", "222105", "643015", "320105", "820125", "318425", "717025", "812110", "234460", "731330", "777210", "842135", "613110", "623410", "765225", "782135", "915115", "823125", "353205", "712130", "723325", "821420", "214510", "821235", "141725", "122705", "782140", "251120", "224130", "261605", "262810", "322425", "516105", "724225", "325305", "761425", "768325", "911315", "811620", "203515", "623325", "612505", "374210", "766105", "261310", "374205", "720205", "203005", "215150", "253405", "715530", "613215", "316310", "234672", "761312", "752405", "371305", "314315", "715515", "225260", "212425", "841620", "224110", "823250", "234720", "761315", "122710", "300110", "715310", "715225", "725405", "722405", "223430", "823240", "242905", "410210", "225115", "773220", "768110", "233220", "776430", "374415", "862110", "372110", "223268", "919305", "761240", "643020", "762315", "201205", "762110", "214230", "841630", "234612", "910905", "721110", "030105", "761363", "841476", "222205", "262220", "516705", "351310", "319110", "613115", "716505", "214120", "716310", "262110", "720130", "261815", "761321", "342605", "768315", "224140", "142710", "252215", "225185", "811510", "374150", "954210", "242220", "203020", "319205", "374215", "222215", "214805", "214925", "820110", "122505", "203230", "760115", "201105", "225127", "342515", "823130", "252530", "762120", "354405", "241030", "761324", "752320", "311705", "225210", "761210", "373225", "781105", "271110", "782810", "141735", "823330", "202105", "517225", "262215", "342530", "261820", "311510", "391225", "720105", "263110", "225235", "122105", "762320", "725410", "821225", "131215", "239420", "213215", "724230", "223555", "324210", "225165", "341110", "622805", "376320", "841428", "318410", "215315", "632515", "725025", "241315", "848105", "711220", "214115", "782725", "751120", "377120", "752105", "723210", "768310", "811735", "114305", "341315", "374425", "234320", "122520", "214360", "711405", "911130", "725320", "311720", "716540", "752225", "203110", "203015", "821210", "513310", "775105", "322105", "716605", "752410", "251610", "234604", "234652", "762310", "751020", "241325", "225280", "225203", "321205", "114105", "211120", "223540", "214220", "201210", "752430", "848420", "631020", "773330", "214435", "766140", "761351", "203205", "791135", "712230", "214350", "911125", "123210", "312315", "715215", "352410", "223240", "234125", "811320", "761336", "773315", "234676", "791140", "141730", "030115", "214615", "862105", "841705", "762220", "223815", "915110", "840115", "741120", "722410", "761306", "201215", "223550", "782620", "122610", "720160", "225230", "316120", "223655", "131225", "782415", "142130", "761805", "371210", "783240", "234430", "724425", "773210", "722110", "725210", "301205", "251110", "811315", "263115", "311115", "724215", "613005", "261810", "214530", "215135", "223820", "832105", "612510", "914110", "322125", "373210", "919115", "215130", "711410", "751005", "823105", "622120", "821230", "823120", "773305", "791115", "762215", "773420", "214810", "141120", "242410", "225180", "421210", "773350", "251535", "225335", "351735", "771115", "319105", "716205", "725215", "822110", "632005", "724125", "374120", "262620", "233130", "724605", "314720", "623420", "821335", "314730", "712135", "214920", "723115", "225136", "214345", "141520", "723230", "612110", "811120", "720220", "762105", "311725", "225310", "813105", "318415", "234660", "213150", "262415", "234750", "214335", "320110", "612420", "214130", "516410", "761345", "724135", "261705", "213315", "353215", "811215", "991120", "352315", "122510", "122515", "232160", "234315", "712115", "822125", "225255", "821255", "782735", "841432", "954115", "768605", "354825", "632505", "811605", "203520", "752315", "831120", "766210", "222115", "776410", "213440", "841472", "420115", "376315", "321310", "223236", "622810", "203010", "223256", "352405", "211210", "114210", "318310", "716530", "122755", "831110", "742115", "142125", "762330", "203525", "251550", "811635", "202115", "516130", "374135", "261105", "752115", "252535", "762125", "261620", "214225", "311625", "821310", "324125", "010115", "791105", "262325", "515115", "261710", "415120", "725220", "823255", "314710", "622210", "768210", "376235", "254205", "214730", "751110", "841205", "516140", "791145", "768710", "251105", "623405", "762115", "782805", "516605", "512110", "710125", "213410", "351610", "311610", "760205", "373215", "623205", "766415", "823110", "773410", "751015", "376110", "632420", "750105", "762305", "612305", "214240", "821425", "262210", "241025", "241205", "374145", "262825", "765215", "223248", "251515", "324215", "223635", "771120", "715520", "910120", "241310", "861120", "373230", "342520", "376310", "241340", "242225", "821325", "262230", "841605", "203310", "010110", "316325", "242910", "203120", "215220", "262815", "372210", "261720", "716210", "377220", "321305", "214235", "777115", "720120", "823135", "251235", "316320", "341225", "811615", "225148", "225145", "341115", "791130", "631420", "225110", "762335", "415125", "613405", "376410", "613010", "225340", "632405", "716535", "351905", "223276", "223515", "848215", "711125", "761420", "822105", "377140", "262120", "314705", "225160", "214245", "372105", "612410", "314725", "325005", "777110", "215110", "742120", "214535", "223570", "622625", "823235", "223630", "374115", "511505", "842210", "811415", "776405", "234455", "751105", "225105", "374130", "612320", "314845", "841730", "632210", "773310", "214725", "225240", "262315", "821410", "631105", "234715", "316115", "768620", "262805", "768610", "354110", "203315", "823230", "622415", "316330", "766130", "214740", "223840", "214745", "612310", "761110", "241230", "373120", "325010", "214210", "915210", "612315", "201220", "631405", "234608", "261415", "111320", "325310", "311615", "841740", "318120", "954110", "424205", "211115", "725315", "203420", "225330", "811405", "761235", "225175", "777105", "234644", "777205", "241320", "791110", "517120", "842230", "251115", "234710", "376205", "353220", "413215", "223910", "262205", "761255", "612120", "622705", "723105", "375125", "862115", "612105", "991110", "723240", "214940", "242230", "765230", "374310", "328110", "513325", "911135", "775120", "226305", "716220", "823220", "234755", "111110", "122605", "223228", "377205", "225350", "519915", "751115", "791120", "613120", "523120", "376225", "632310", "631415", "122115", "631410", "203510", "374410", "782630", "612405", "373110", "214735", "768630", "214515", "262235", "214715", "766240", "915405", "241305", "376415", "342525", "225215", "214520", "251545", "223425", "632525", "768125", "811645", "261910", "223420", "223252", "612125", "113010", "351515", "712210", "131220", "215310", "223260", "711240", "122745", "316105", "351910", "324135", "811650", "261520", "848415", "811725", "811335", "373115", "322115", "242245", "225195", "111215", "142350", "766410", "768120", "223244", "311620", "374155", "820120", "318215", "376215", "242250", "324130", "841625", "613210", "111310", "612515", "768130", "632330", "241235", "841615", "214415", "765015", "223845", "113005", "113015", "111105", "223264", "721305", "623415", "516810", "811325", "377125", "203415", "122730", "612740", "613130", "262225", "253410", "742105", "373125", "376105", "314805", "752425", "262130", "225118", "314840", "512120", "213155", "712215", "742110", "214250", "225220", "352420", "225305", "768115", "122110", "613310", "524310", "211215", "203115", "261510", "723110", "225290", "352320", "213425", "223440", "781310", "223915", "612115", "262320", "915215", "225355", "725610", "842105", "201225", "214945", "631315", "341250", "234684", "791125", "122720", "632340", "215145", "622215", "377230", "341240", "226310", "341325", "223650", "111120", "122750", "261525", "225154", "122735", "765010", "768615", "201115", "223224", "203410", "841444", "225315", "261515", "376405", "262310", "821250", "234215", "740110", "225122", "377115", "262605", "623320", "612610", "214710", "262305", "223830", "234648", "724120", "213305", "122740", "377210", "111335", "811625", "848410", "424210", "710110", "613420", "261430", "141810", "261405", "341320", "261625", "223220", "223835", "376245", "761342", "314830", "314815", "314625", "213435", "318210", "915205", "214720", "751130", "314835", "122715", "632010", "251405", "374140", "631010", "377235", "111340", "515320", "213135", "752120", "631005", "342555", "242215", "511510", "623025", "322135", "761318", "141805", "752220", "631320", "623030", "223216", "776425", "612605", "377135", "213420", "377215", "516805", "613105", "791150", "213120", "766135", "752415", "376250", "213115", "811610", "752215", "612715", "841735", "377240", "376330", "214265", "314825", "631310", "612805", "226105", "811640", "377245", "122120", "791160", "226315", "761366", "141820", "111315", "111305", "242240", "213110", "631015", "377225", "377130", "234636", "841725", "612705", "234640", "613205", "341235", "213125", "225295", "742125", "632365", "261905", "742130", "622725", "613410", "517125", "632305", "622735", "415305", "377145", "376220", "632520", "213145", "612730", "321315", "842205", "223645", "791155", "214750", "316340", "251555", "376255", "612415", "376325", "632315", "631335", "223640", "391140", "223284", "213310", "213175", "742135", "613125", "842215", "142610", "234680", "371205", "612810", "213160", "239445", "314810", "213170", "742140", "321320", "213140", "612210", "613415", "622710", "223825", "376210", "239440", "141830", "612615", "234656", "612215", "213430", "519805", "261725", "516710", "341245", "141825", "226320", "612205", "213165", "111115", "524315", "262820", "632510", "376240", "225345", "213130", "141815", "111240", "612725", "632360", "842225", "376230", "842235", "111245", "342560", "842220", "612620", "612720", "316335", "631330", "632320", "632355", "226110"], "cbo4": ["5211", "4110", "5143", "7842", "4211", "7825", "4141", "3222", "5174", "7170", "5134", "2312", "1114", "4221", "5142", "5173", "4223", "3312", "7832", "5132", "7823", "7152", "8485", "1423", "3541", "5135", "4101", "6210", "2321", "2235", "2124", "1421", "3311", "6220", "7824", "5151", "5141", "4131", "7841", "4132", "7632", "6410", "2521", "9144", "4142", "2251", "1414", "9113", "7243", "3912", "8621", "2394", "6221", "7151", "7155", "0000", "2313", "2345", "8483", "2311", "0212", "3911", "0103", "7822", "2234", "2522", "9922", "7212", "5191", "3341", "7156", "6225", "5201", "5199", "2523", "3514", "7321", "7244", "7311", "7102", "4122", "3132", "6231", "7242", "3516", "3331", "3171", "5112", "9511", "7631", "3522", "7241", "3131", "5152", "2524", "3224", "5133", "5172", "2532", "3172", "4213", "7166", "2410", "4102", "5162", "8117", "3421", "7640", "3542", "4201", "7153", "5163", "2525", "7711", "0211", "7233", "2236", "2516", "1415", "8414", "6233", "5153", "4152", "7741", "1412", "8131", "1231", "6321", "3141", "2241", "2142", "2515", "3133", "4222", "5241", "3241", "2232", "3515", "2346", "7641", "5136", "2332", "7252", "1425", "3714", "3121", "8214", "2237", "1422", "3242", "7214", "1313", "7313", "1416", "7821", "7662", "3423", "3517", "9921", "3513", "2531", "7245", "2512", "6201", "6230", "2624", "9513", "2149", "7255", "7633", "9131", "7630", "6226", "8418", "2344", "3011", "7663", "4121", "2611", "7112", "5171", "9913", "7250", "3518", "3211", "5101", "8281", "5193", "7251", "7523", "2331", "3144", "7642", "7610", "7613", "0102", "7731", "9112", "2612", "3111", "9531", "2123", "2544", "8233", "7165", "1417", "1312", "7222", "1424", "2143", "9101", "7733", "1427", "7164", "9191", "1210", "8181", "7163", "3511", "7154", "7122", "3251", "7618", "8415", "7211", "4212", "2144", "3123", "3425", "8401", "2347", "7111", "3321", "5161", "3548", "3117", "2711", "8118", "9541", "2252", "2233", "8623", "2212", "3951", "6232", "7827", "2392", "5231", "7652", "6420", "3221", "7661", "8622", "7614", "4151", "2221", "9111", "4241", "5103", "1426", "7157", "7257", "7213", "2348", "1112", "9501", "5192", "8212", "2238", "3543", "8321", "9192", "3134", "7643", "2527", "3751", "3003", "7201", "1311", "7721", "1411", "7612", "3185", "0311", "3186", "3252", "5165", "6223", "3188", "3771", "6224", "3523", "7202", "8421", "8111", "2141", "7223", "0312", "6227", "2343", "3313", "3731", "5111", "2617", "7831", "2122", "1233", "7232", "7113", "2412", "3711", "7683", "7601", "1413", "6326", "8331", "8601", "8481", "7603", "3744", "2032", "3115", "2541", "3180", "8413", "8213", "1113", "8113", "3532", "3722", "3122", "3741", "6322", "2211", "3424", "7826", "9911", "2341", "7121", "2543", "2239", "7620", "7701", "9102", "2422", "0203", "3184", "8484", "8110", "7301", "7411", "2423", "8411", "2153", "3143", "7221", "7734", "8417", "9193", "9503", "5131", "3135", "1115", "2151", "8232", "7522", "7253", "2145", "4231", "7604", "6312", "8611", "5166", "3114", "8102", "8101", "7224", "9141", "5164", "3721", "9143", "0201", "7101", "2621", "8114", "6430", "3001", "7801", "2132", "3732", "6301", "0202", "7511", "8482", "3212", "7623", "3181", "8625", "2613", "2614", "3412", "3146", "3322", "2627", "5242", "3142", "3187", "6313", "2140", "2253", "2349", "5243", "7751", "3163", "2041", "2134", "8202", "2628", "7254", "5121", "7651", "7735", "2424", "8221", "7654", "2147", "3422", "2033", "8116", "9153", "7231", "9151", "7312", "5102", "7161", "7664", "7653", "8231", "2342", "3426", "3413", "2533", "3547", "2021", "2112", "2618", "3544", "7606", "8211", "7622", "2111", "3546", "3226", "6320", "2152", "8311", "2034", "3250", "2031", "2626", "1236", "2545", "2413", "6133", "2631", "9542", "1232", "7510", "6110", "2616", "2030", "7524", "3223", "8624", "0101", "7605", "2623", "3182", "7828", "2526", "8301", "8201", "3411", "2615", "2146", "8332", "7764", "2035", "7732", "1226", "8103", "1227", "7686", "6120", "7817", "8416", "8612", "0303", "1234", "2011", "7681", "1142", "3147", "1223", "3713", "8486", "0301", "7911", "9502", "8121", "7811", "9543", "3545", "7621", "1238", "7682", "3742", "3763", "2622", "1222", "7813", "1237", "0302", "8112", "8412", "1224", "3161", "7256", "2012", "8115", "1225", "3116", "7521", "6131", "7162", "6323", "3225", "2511", "7687", "7650", "6234", "9109", "9912", "6324", "2131", "6222", "3281", "5114", "7502", "7611", "7246", "2625", "2222", "2513", "6125", "3183", "9142", "1144", "3201", "3113", "3112", "3743", "3191", "7401", "2148", "6325", "7772", "2629", "3253", "2429", "3231", "7114", "6228", "6132", "3524", "2534", "6121", "1221", "6123", "3762", "7421", "6124", "5167", "3192", "6130", "6314", "6310", "3772", "7771", "3213", "1143", "1141", "3148", "3712", "3012", "2133", "3764", "8422", "3761", "3519", "2542", "7602", "6134", "1130", "1111", "7501", "9152", "5115", "2263", "4242", "6311", "6127", "2619", "9154", "5168", "1418", "6126", "2514", "6128", "2261", "6122", "4153", "5198"], "cbo2": ["51", "41", "52", "78", "42", "71", "23", "14", "62", "32", "33", "72", "35", "22", "25", "76", "31", "84", "11", "91", "21", "39", "73", "64", "86", "02", "81", "77", "99", "95", "01", "00", "34", "82", "26", "37", "24", "12", "63", "13", "30", "75", "20", "83", "03", "27", "61", "74", "79"], "cbo1": ["5", "7", "4", "3", "2", "1", "6", "8", "9", "0"], "cnae": ["8411600", "4711302", "4120400", "8610101", "7820500", "4930202", "5611201", "8121400", "4781400", "8220200", "8211300", "8011101", "5611203", "8112500", "4771701", "4712100", "4731800", "8513900", "9430800", "1412601", "4711301", "8610102", "8111700", "8424800", "8532500", "4744099", "6422100", "8299799", "4530703", "0151201", "7112000", "6920601", "4921301", "5510801", "1071600", "1012101", "7830200", "5620101", "4721102", "8531700", "4321500", "4211101", "4110700", "8422100", "8423000", "3101200", "4754701", "0115600", "4782201", "4753900", "4789099", "8512100", "4639701", "4511101", "8520100", "4729699", "3811400", "4713004", "4930201", "8800600", "6201501", "8630504", "8511200", "8660700", "4744005", "1011201", "2949299", "7020400", "4221902", "2222600", "8640202", "4772500", "8412400", "0113000", "1931400", "4691500", "6209100", "8630503", "8219999", "4292802", "8599699", "4520001", "0134200", "1012103", "9491000", "1531901", "4744001", "4299599", "6550200", "8129000", "8291100", "1091102", "3600601", "6204000", "9313100", "4751201", "8630502", "4752100", "9499500", "4399103", "6110803", "4921302", "4635402", "0161099", "4313400", "6911701", "4930203", "1052000", "5310501", "4774100", "7810800", "7490104", "4530701", "4722901", "4724500", "4789004", "2121101", "2599399", "0151202", "1091101", "4633801", "1099699", "4644301", "4759899", "5212500", "7319002", "2342702", "6912500", "2833000", "9312300", "9420100", "0131800", "6423900", "6202300", "8690999", "5223100", "6424703", "8599604", "4761003", "2229399", "4693100", "5211701", "1411801", "6203100", "8599601", "1066000", "1610203", "7711000", "0161003", "6822600", "6622300", "1013901", "8593700", "4292801", "4789001", "8020001", "4771702", "1533500", "3514000", "4723700", "2910701", "4742300", "1412603", "4330499", "2511000", "4213800", "8711502", "2229302", "4744002", "4399199", "4646001", "6311900", "2512800", "7732201", "4929902", "6190601", "6462000", "6110801", "4322302", "0155505", "4222701", "4721104", "2063100", "8299706", "4330404", "4784900", "2829199", "4755502", "4221905", "9602502", "5620104", "7911200", "0710301", "5250804", "8630501", "1092900", "7739099", "1359600", "4922101", "8012900", "8541400", "2219600", "8640205", "3321000", "1351100", "4530705", "2539001", "4683400", "1539400", "2330301", "6319400", "2451200", "2391503", "0230600", "4399101", "4741500", "6021700", "4922102", "2869100", "8550302", "4212000", "4713002", "7210000", "9601701", "5510803", "0132600", "4661300", "8230001", "4763602", "4645101", "5111100", "0121101", "5211799", "2229301", "1621800", "7120100", "1094500", "1113502", "0133407", "4663000", "2330302", "9602501", "0154700", "8130300", "5320202", "1122401", "9511800", "0111399", "4743100", "9603304", "4679699", "4689399", "1733800", "0155501", "7311400", "0141501", "1721400", "4761001", "6120501", "4541203", "4771704", "4755501", "4763601", "2941700", "2542000", "4783101", "1510600", "5231102", "2945000", "6619399", "3511501", "4511102", "4672900", "4757100", "2099199", "4642701", "4755503", "4221904", "2930101", "6821801", "2013402", "5240199", "6512000", "4634601", "4649499", "5620102", "2751100", "2342701", "4669999", "1031700", "8650004", "6821802", "4789002", "3314799", "3102100", "5221400", "1053800", "4911600", "2610800", "4322301", "3314710", "0119999", "6190699", "4391600", "6810202", "3104700", "8533300", "4637199", "4520005", "1321900", "8650099", "4329199", "8640299", "2422901", "6010100", "1412602", "1629301", "1813099", "8122200", "1041400", "5611204", "8630599", "2211100", "9411100", "4632001", "4687703", "4520002", "6810201", "2790299", "7490199", "2920401", "2071100", "2532201", "4686902", "8299701", "1330800", "6613400", "7500100", "1062700", "2733300", "2593400", "4929901", "0810099", "4541206", "1622602", "1540800", "1731100", "8640203", "9412099", "2731700", "1311100", "8712300", "4623199", "1813001", "3250705", "1093701", "0133402", "2062200", "0910600", "9609299", "3821100", "2543800", "4789005", "1061901", "2061400", "2423702", "6499999", "4221903", "1531902", "4622200", "4924800", "1121600", "0162899", "4773300", "1921700", "0111301", "1069400", "9521500", "0210101", "2823200", "2759799", "1741902", "2622100", "4511104", "4399102", "4619200", "4651601", "5620103", "2330305", "8730199", "4330403", "4754702", "4671100", "0600001", "0155502", "4646002", "0122900", "2513600", "2311700", "2229303", "4520007", "2399199", "4631100", "0210107", "8292000", "8425600", "2862300", "2319200", "4623109", "4673700", "2651500", "4647801", "2212900", "9329899", "4399104", "0133499", "2591800", "1323500", "1710900", "1413401", "2330399", "2221800", "4729602", "4649408", "4923002", "1532700", "4721103", "0111302", "2840200", "7740300", "0133410", "1623400", "3292202", "6920602", "2539002", "8413200", "4682600", "1210700", "0163600", "0810006", "5030101", "4912403", "4221901", "4329103", "5320201", "1081302", "2813500", "1354500", "3011301", "8542200", "2640000", "1020102", "4763603", "2710402", "8599605", "7733100", "0210108", "1096100", "5811500", "6619302", "4685100", "2822402", "7319003", "3311200", "2592601", "1051100", "4330402", "9321200", "4330405", "1033301", "0119907", "9601703", "5229002", "4692300", "4687701", "1095300", "4681801", "0724301", "3240099", "9493600", "4782202", "1340501", "6493000", "3299099", "2943300", "2944100", "3832700", "3512300", "4637104", "4652400", "1422300", "2452100", "0151203", "1340502", "4759801", "1013902", "2349499", "4635499", "4912402", "5914600", "8599603", "9512600", "6399200", "2411300", "0119903", "3250701", "4684299", "1811302", "2223400", "0112101", "1421500", "7490103", "2320600", "3041500", "2029100", "4744003", "3329501", "2812700", "8430200", "5822101", "5240101", "4530704", "8640201", "2441501", "6421200", "2710403", "4330401", "3319800", "4641901", "3313901", "3839499", "5590699", "1742799", "3314707", "8720499", "2710401", "5229099", "4617600", "2592602", "1020101", "1414200", "1093702", "1749400", "4639702", "4312600", "7119701", "6511101", "8219901", "5829800", "2093200", "4623106", "2412100", "1521100", "5250803", "3092000", "3250706", "1821100", "7111100", "7119799", "3312102", "1313800", "0210103", "1340599", "5310502", "2632900", "8621601", "4662100", "4319300", "2122000", "4679604", "0139305", "2930102", "2431800", "3299003", "2950600", "3250707", "4664800", "1529700", "7319099", "7719599", "4520004", "1732000", "4732600", "4665600", "1032599", "4530702", "7723300", "3812200", "4520006", "8650003", "2942500", "2815102", "2740602", "1042200", "4329104", "4744004", "8640207", "0810004", "2349401", "2949201", "4641903", "8591100", "5232000", "2621300", "2441502", "7739003", "9609208", "2051700", "4520003", "2814301", "2521700", "9412001", "4687702", "8640212", "5021102", "4541202", "0729404", "4621400", "6612601", "3211602", "1065101", "4322303", "4681802", "1064300", "3831999", "0810002", "2341900", "0311601", "2732500", "3317101", "9529199", "6463800", "1742701", "2722801", "1812100", "2031200", "4543900", "3091101", "9603301", "6424704", "1610204", "4645103", "7732202", "3103900", "4789008", "4649404", "2541100", "5821200", "3313999", "4754703", "0133408", "3291400", "7731400", "4618499", "4637107", "4644302", "4722902", "5612100", "4632003", "0139399", "0135100", "4642702", "4681805", "3316301", "6810203", "4789007", "2019399", "3212400", "0119902", "4649401", "8711503", "1352900", "3314711", "5911199", "8640206", "2861500", "4291000", "3702900", "5611205", "0899199", "3314721", "8230002", "7320300", "2392300", "7420001", "0152102", "5250801", "2854200", "1122403", "1112700", "0210199", "2424502", "2852600", "4649402", "3314718", "4649410", "0142300", "2831300", "8299702", "7312200", "0161001", "4634603", "2660400", "6630400", "6541300", "1099604", "1822999", "4636202", "7729202", "2312500", "4647802", "6436100", "4329105", "1411802", "3822000", "2631100", "5222200", "8711501", "2599301", "0321302", "4785799", "2449199", "9319199", "2824102", "3299004", "8690901", "1033302", "8650001", "7119704", "0133404", "4930204", "3314713", "8640210", "2421100", "3701100", "1111901", "1314600", "4643501", "1312000", "4679602", "4637106", "2091600", "4763604", "9529105", "2550102", "8720401", "8640204", "5250805", "7990200", "0116499", "4940000", "3314702", "4783102", "0891600", "1413402", "0133405", "4689301", "4399105", "8621602", "0322101", "9319101", "2853400", "7119703", "0210106", "2599302", "0155503", "6629100", "5112901", "1072401", "2851800", "4211102", "6120502", "1099602", "3091102", "0119909", "5590603", "4679603", "2399101", "2013401", "3230200", "4756300", "7119702", "3314714", "0155504", "6612602", "2391502", "5510802", "9001999", "9603399", "2910703", "4634602", "4674500", "2330303", "4511103", "3314708", "2443100", "4329101", "3314719", "1353700", "2811900", "2423701", "4633802", "2110600", "4679601", "6431000", "4311801", "4729601", "3329599", "2822401", "5250802", "1063500", "2424501", "0139306", "0159899", "2014200", "4223500", "4613300", "4635401", "7220700", "5812301", "2865800", "6520100", "2930103", "8730102", "4635403", "1922599", "8592903", "5030102", "8630506", "1099605", "6491300", "1622699", "4744006", "4637105", "1011205", "2821601", "4614100", "2825900", "0710302", "3099700", "3250704", "0721901", "0114800", "3012100", "2021500", "3312103", "8730101", "4686901", "4761002", "1932200", "2012600", "4623108", "0162803", "1043100", "2531401", "4649403", "7721700", "2790202", "5211702", "4771703", "8640209", "3299005", "2040100", "3299002", "8650006", "5011401", "6141800", "2522500", "4616800", "4611700", "7912100", "6424702", "8550301", "9311500", "2832100", "7739002", "5231101", "2073800", "0220901", "0119904", "1111902", "7319004", "5813100", "4641902", "8020002", "4632002", "1220401", "8622400", "3314705", "4512902", "4541204", "4669901", "1722200", "4623101", "3831901", "4311802", "6511102", "9529102", "2092401", "6410700", "4649409", "8421300", "4763605", "4651602", "6433600", "4645102", "6022501", "2864000", "2721000", "5091202", "0500301", "3600602", "4615000", "9001902", "0121102", "3513100", "7420003", "2422902", "4649406", "8592999", "3042300", "7410202", "0810009", "3011302", "0724302", "0892401", "9900800", "2052500", "1082100", "0220999", "8640208", "2866600", "2439300", "2032100", "6612603", "2092402", "5819100", "8711505", "6542100", "4612500", "2391501", "3314701", "1922502", "0119906", "4637101", "0810007", "9001906", "3314706", "2652300", "2123800", "0990403", "9329804", "3520401", "9492800", "2920402", "7490102", "1099607", "0141502", "4541201", "5911102", "6621502", "8592901", "4623102", "2814302", "7722500", "3031800", "4643502", "1413403", "2072000", "4789003", "0220902", "3314712", "3900500", "5022002", "4299501", "3250703", "9700500", "6611803", "0892403", "4923001", "3315500", "9329801", "4689302", "7420005", "1220499", "2550101", "0112199", "4681803", "5239799", "3250702", "6621501", "1032501", "4618401", "4649405", "3314703", "1811301", "9102301", "6492100", "4762800", "4636201", "4684201", "3316302", "4512901", "4713005", "5920100", "5120000", "9003500", "8650002", "6120599", "9603303", "9103100", "9101500", "0723501", "6619305", "0161002", "3220500", "8299704", "3520402", "2759701", "1322700", "1012102", "4929904", "8630507", "2790201", "2863100", "4789009", "0729405", "1099601", "8299707", "6130200", "6911703", "1122499", "4530706", "4637102", "6450600", "5823900", "2449101", "7729299", "6434400", "0722701", "4511105", "3032600", "8650005", "5091201", "0729403", "2092403", "2532202", "8711504", "3839401", "1081301", "3299006", "9601702", "7490105", "6391700", "2022300", "6110899", "4222702", "5913800", "9529101", "4618402", "2011800", "6911702", "0153902", "8599602", "7420004", "2033900", "2910702", "6435202", "3314715", "3211601", "4751202", "4623103", "0810003", "7490101", "0893200", "0139303", "3314717", "3314704", "6499905", "1830003", "5099801", "0116401", "9609207", "7719501", "0810001", "6190602", "2531402", "5590602", "5590601", "0220906", "8640211", "0810005", "7739001", "3250709", "2821602", "1629302", "0119905", "4634699", "4623104", "3530100", "1822901", "0152101", "6201502", "2815101", "6424701", "0899102", "3511502", "9529106", "1061902", "9529104", "4929999", "6461100", "5912099", "0210105", "1099603", "9102302", "6110802", "3314720", "3317102", "0159801", "1610205", "5229001", "2399102", "0899101", "0210104", "2740601", "0990401", "7729201", "6612605", "2099101", "0119901", "0810010", "0311602", "2121103", "6499903", "5239701", "9329802", "6437900", "5012201", "6530800", "2019301", "5021101", "2442300", "7410299", "2824101", "5911101", "0153901", "6432800", "1741901", "0133411", "6435201", "6022502", "2670101", "9200302", "3240003", "7410203", "9603305", "1099606", "0133401", "0139302", "0162801", "0119908", "6143400", "3314716", "3313902", "9609206", "0159802", "0322102", "1830001", "4637103", "5231103", "2094100", "1113501", "1910100", "4623105", "9529103", "0810008", "0133409", "3314709", "0133403", "7729203", "0990402", "3299001", "2121102", "2330304", "3314722", "4789006", "5812302", "6438701", "4542101", "3292201", "5022001", "1011203", "4785701", "1220402", "0500302", "0322199", "4649407", "0311604", "0152103", "7420002", "9603302", "9001901", "0111303", "0721902", "4520008", "8650007", "0312401", "8690904", "1622601", "0729402", "0725100", "5112999", "7319001", "2829101", "9002701", "5822102", "4950700", "3312104", "1742702", "4541207", "4618403", "5099899", "0139304", "0729401", "4929903", "8299703", "8011102", "1011202", "0322107", "6440900", "6612604", "4511106", "0220904", "0899103", "1012104", "9001903", "0322104", "9329803", "0722702", "0321305", "1122402", "0321301", "2670102", "4922103", "8640214", "9001905", "4542102", "8690903", "9002702", "5912002", "9609202", "9200399", "9609205", "1830002", "9001904", "0312404", "2449103", "8030700", "5912001", "0321399", "8640213", "1065102", "8592902", "0892402", "3240001", "6619303", "9609204", "4681804", "4912401", "4684202", "6435203", "0139301", "1922501", "0210102", "5011402", "3240002", "0321303", "0159804", "9200301", "6438799", "8299705", "6470102", "2722802", "4329102", "0220903", "2449102", "6619301", "3211603", "7719502", "5030103", "5012202", "0210109", "0600003", "0112102", "0116402", "0723502", "3050400", "0321304", "0312403", "0322105", "0322106", "6499902", "0170900", "1220403", "1122404", "0311603", "4721101", "6619304", "8690902", "6142600", "2680900", "0133406", "0162802", "0312402", "0220905", "4623107", "6499901", "0159803", "0322103", "6611804", "6611801", "1011204", "0116403", "6611802", "3511500", "4633803", "5130700", "6499904", "5611202", "1065103"], "cnae5": ["84116", "47113", "56112", "86101", "49302", "41204", "78205", "81214", "47814", "47440", "82202", "47717", "82113", "80111", "81125", "45307", "86305", "14126", "47121", "47890", "01512", "47318", "10121", "82997", "49213", "85139", "56201", "94308", "55108", "81117", "84248", "47211", "85325", "69206", "64221", "85996", "71120", "86402", "10716", "78302", "42219", "85317", "43991", "45111", "47547", "43215", "45200", "42111", "41107", "84221", "47822", "84230", "31012", "01156", "47130", "47539", "85121", "10911", "42928", "46397", "22293", "47296", "43304", "01610", "85201", "38114", "61108", "29492", "62015", "10112", "88006", "85112", "86607", "70204", "15319", "82199", "22226", "33147", "47725", "74901", "84124", "01130", "19314", "46915", "62091", "23303", "01342", "01555", "01334", "46354", "47555", "42995", "94910", "65502", "81290", "52117", "82911", "36006", "47610", "23427", "62040", "73190", "47512", "93131", "10996", "47521", "53105", "47636", "94995", "25993", "69117", "47229", "47598", "43134", "43223", "49221", "10520", "47741", "78108", "46494", "96025", "46443", "47245", "21211", "46338", "61906", "64247", "49299", "86500", "02101", "86909", "52125", "10139", "01199", "69125", "28330", "52508", "93123", "46460", "94201", "16102", "01318", "64239", "14118", "62023", "01113", "87115", "45412", "52231", "46931", "62031", "29107", "10660", "77110", "80200", "08100", "32507", "68226", "66223", "85937", "46231", "46371", "43291", "15335", "35140", "77322", "47237", "68218", "25390", "47423", "46796", "68102", "25110", "77390", "42138", "96017", "63119", "25128", "64620", "42227", "07103", "53202", "20631", "96033", "28291", "46451", "47849", "23915", "66193", "79112", "18130", "46877", "10929", "13596", "82300", "80129", "85414", "22196", "33210", "29301", "13511", "85503", "46834", "11224", "15394", "63194", "52401", "24512", "46346", "02306", "46893", "47415", "60217", "28691", "01211", "61205", "42120", "72100", "01326", "46613", "27104", "51111", "47831", "46427", "16218", "11135", "32990", "71201", "71197", "10945", "13405", "46630", "01415", "52311", "01547", "81303", "20134", "46320", "95118", "47431", "17338", "73114", "17214", "10937", "29417", "25420", "35115", "15106", "46699", "96092", "29450", "20991", "46729", "94120", "46818", "47571", "65120", "27511", "10317", "49124", "27902", "31021", "52214", "10538", "49116", "26108", "24229", "43916", "46869", "31047", "85333", "16226", "16293", "87301", "10201", "13219", "52290", "29204", "25926", "60101", "81222", "10414", "22111", "24237", "25322", "94111", "14134", "01628", "20711", "23991", "13308", "46478", "66134", "75001", "10627", "46419", "01393", "27333", "25934", "15408", "17311", "64999", "27317", "13111", "93298", "87123", "10619", "20622", "09106", "23494", "46516", "38211", "25438", "27597", "20614", "24415", "46222", "49248", "11216", "17419", "47733", "19217", "10333", "10694", "95215", "28232", "50301", "17427", "26221", "33139", "95291", "46192", "46711", "06000", "28224", "49230", "01229", "25136", "23117", "55906", "46311", "82920", "84256", "28623", "23192", "46737", "26515", "22129", "30113", "25918", "13235", "17109", "22218", "87204", "15327", "32922", "10813", "33295", "28402", "77403", "16234", "84132", "46826", "07243", "12107", "01636", "66126", "28135", "86216", "13545", "85422", "26400", "77331", "10961", "58115", "46851", "33112", "01121",